Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: L'Italia partecipa alla seconda edizione de “La Navideña Feria Internacional de las Culturas”, manifestazione di incontro e scambio culturale, solidarietà e intrattenimento per tutte le età organizzato dal Comune di Madrid con la collaborazione di settantacinque Ambasciate ed Enti culturali.
es: Italia participa en la segunda edición de “La Navideña Feria Internacional de las Culturas”, evento de encuentro e intercambio cultural, solidaridad y entretenimiento para todas las edades y que organiza el Ayuntamiento de Madrid con la colaboración de setenta y cinco Embajadas y Organismos Culturales.

source: CONSEGNA DEGLI ELLE GOURMET AWARDS 2016 ALL'AMBASCIATA D'ITALIA
es: ENTREGA DE LOS ELLE GOURMET AWARDS 2016 EN LA EMBAJADA DE ITALIA

source: In occasione del secondo anniversario della rivista Elle Gourmet, si è svolta lunedì 4 luglio nei giardini dell'Ambasciata d'Italia a Madrid la cerimonia di consegna dei premi ELLE GOURMET AWARDS 2016.
es: Con motivo del segundo aniversario de la revista Elle Gourmet, el lunes 4 de julio se celebró en los jardines de la Embajada de Italia de Madrid la ceremonia de entrega de los premios ELLE GOURMET AWARDS 2016.

source: A fare gli onori di casa l'Ambasciatore Stefano Sannino, la Direttrice di Elle España e delle pubblicazioni del Gruppo Hearst, l'italiana Benedetta Poletti e l'Amministratore Delegato di Hearst Magazine España Fausto González, in una serata con significativa presenza dell'enogastronomia e della musica italiane.
es: Ejercieron como anfitriones el Embajador Stefano Sannino, la Directora de Elle España y de las publicaciones del Grupo Hearst, la italiana Benedetta Poletti, y el Administrador Delegado de Hearst Magazine España, Fausto González, en una velada con importante presencia de la enogastronomía y de la música italiana.

source: Suggestiva anche la decorazione campestre del giardino, opera del team di Luis García Fraile, ispirata alla semplicità ed eleganza dei sapori italiani e tutta realizzata con elementi floreali e prodotti ortofrutticoli di stagione.
es: También destacó la sugerente decoración campestre del jardín, obra del equipo de Luis García Fraile, inspirada en la sencillez y en la elegancia de los sabores italianos y realizada toda ella con elementos florales y productos hortofrutículas de temporada.

source: La rivista trimestrale, giunta al suo nono numero, era stata lanciata sul mercato spagnolo con un evento organizzato presso l'Ambasciata d'Italia a Madrid nel giugno 2014 e si è già imposta quale punto di riferimento nel panorama editoriale spagnolo per temi quali l'enogastronomia, il life style, le nuove tendenze sul food.
es: La revista trimestral, que ya ha alcanzado su noveno número, fue lanzada en el mercado español con un evento organizado en la Embajada de Italia de Madrid en junio de 2014, y ya se ha consolidado como punto de referencia en el panorama editorial español para temas como la enogastronomía, los estilos de vida y las nuevas tendencias en alimentación.

source: Hanno ricevuto inoltre un riconoscimento l'attrice e presentatrice Patricia Conde (premio Bon Vivant), Andoni Luis Adúriz del ristorante Mugaritz, le sorelle Ariadne e Aida Artiles (icone Healthy), l'architetto Lorenzo Castillo, Vicente Cebrián produttore vitivinicolo di Marqués de Murrieta, il gruppo di ristorazione Larrumba, Albert Adriá nella categoria Avanguardia Gourmet e Marta Fernández Guadaño quale miglior comunicatrice 2.0.
es: También recibieron un reconocimiento la actriz y presentadora Patricia Conde (premio Bon Vivant), Andoni Luis Adúriz, del restaurante Mugaritz, las hermanas Ariadne y Aída Artiles (iconos Healthy), el arquitecto Lorenzo Castillo, Vicente Cebrián, productor vitivinícola de Marqués de Murrieta, el grupo de restauración Larrumba, Albert Adriá (en la categoría Avanguardia Gourmet) y Marta Fernández Guadaño como mejor comunicadora 2.0.

source: L'Ambasciatore Sannino ha sottolineato nel suo intervento l'eccellente lavoro editoriale di tutta l'équipe di Elle Gourmet, manifestando apprezzamento per il sodalizio Ambasciata d'Italia/Elle Gourmet giunto già al terzo anno.
es: El Embajador Sannino subrayó en su intervención el excelente trabajo editorial de todo el equipo de Elle Gourmet, manifestando su aprecio por la asociación entre la Embajada de Italia y Elle Gourmet, que ya ha alcanzado su tercer año.

source: Tale proficua collaborazione rappresenta un'ulteriore prova di condivisione tra Spagna e Italia, dell'importanza del cibo come valore culturale, e della crescente attenzione nei due Paesi verso l'alta qualità delle materie prime e la sostenibilità del settore alimentare.
es: Esta provechosa colaboración representa una ulterior prueba de algunas de las cosas que comparten España e Italia, como la importancia de la comida como valor cultural y la creciente atención que se presta en ambos países a la alta calidad de las materias primas y a la sostenibilidad del sector alimentario.

source: ANNUARIO STATISTICO 2015 - IL MINISTERO DEGLI AFFARI ESTERI E DELLA COOPERAZIONE INTERNAZIONALE IN CIFRE.
es: PASSIONE ITALIA

source: È stato recentemente pubblicato ed è disponibile in versione digitale sul sito esteri.it l'Annuario Statistico 2015, contenente i dati sulla struttura, l'organizzazione, le risorse, le attività e i servizi del Ministero degli Affari Esteri e della Cooperazione Internazionale, forniti dalla rete diplomatico-consolare e dalla sede centrale della Farnesina.
es: Del 30 al 31 de mayo de 2015 tuvieron lugar en la Escuela Italiana de Madrid numerosas iniciativas para celebrar la Fiesta Nacional de Italia.

source: Fino al 1936, anno d'inizio della guerra civile spagnola, l'Ambasciata d'Italia a Madrid era ubicata nel centro storico di quella capitale, in un edificio situato in Calle Mayor acquistato dal Governo italiano fin dal 1888 e la cui costruzione rimonta alla seconda metà del secolo XVI.
es: Hasta 1936, año de inicio de la guerra civil española, la Embajada de Italia en Madrid estuvo situada en el centro histórico de la capital, en un edificio ubicado en la calle Mayor adquirido por el Gobierno italiano ya en 1888 y cuya construcción se remonta a la segunda mitad del siglo XVI.

source: Tale edificio, che era appartenuto ai Duchi di Abrantes, subì con il tempo numerose trasformazioni alla più importante delle quali, l'ultima, eseguita nel 1846, si deve il severo profilo attuale.
es: Dicho edificio, que había pertenecido a los Duques de Abrantes, sufrió con el tiempo numerosas transformaciones, la más importante de las cuales es la última, llevada a cabo en 1846 y a la que se debe el austero perfil actual.

source: Contemporaneamente, sul finire del 1939, il Governo italiano acquistò un'altro edificio, situato nella calle Lagasca, in un quartiere sviluppatosi a partire dagli inizi del XX secolo.
es: Simultáneamente, hacia finales de 1939, el Gobierno italiano adquirió otro edificio, situado en la calle Lagasca, en un barrio que se había desarrollado a partir de los inicios de aquel siglo.

source: In tale edificio, di mirabile valore stilistico, fu trasferita l'Ambasciata d'Italia, ove ha tuttora sede.
es: A dicho edificio, de gran valor estilístico, fue trasladada la Embajada de Italia, que aún permanece en esta sede.

source: IL PALAZZO ED IL SUO VALORE ARTISTICO
es: EL EDIFICIO Y SU VALOR ARTÍSTICO

source: Così si esprimeva nel 1917 la rivista Achitettura e Costruzione sull'edificio che era in via di conclusione.
es: Se trata de un edificio que ocupa toda una manzana entre las calles Lagasca, Juan Bravo, Velázquez y Padilla.

source: Esso era appartenuto al Marchese di Amboage, uomo di immensa fortuna che si fregiava di un titolo nobiliare concessogli dal Vaticano.
es: Éste había pertenecido al Marqués de Amboage, hombre de inmensa fortuna que podía presumir de un titulo de nobleza concedido por el Vaticano.

source: L'edificio si deve a uno dei migliori architetti spagnoli degli inizi del novecento, Joaquín Rojí, ed è ispirato nella sua concezione al barocco francese, tanto da farlo apparire come una residenza di epoca molto più antica della sua effettiva costruzione.
es: El edificio fue construido por uno de los mejores arquitectos españoles del siglo XX y está inspirado en el barroco francés, de manera que parece una residencia de época mucho más antigua de la de su efectiva construcción.

source: Il palazzo di tre piani si affaccia su un vasto giardino di 680 metri quadrati, proprietà anch'esso dello stato italiano.
es: El palacio de tres pisos da a un amplio jardín de 680 metros cuadrados, también éste de propiedad del Estado italiano.

source: Nell'area è compreso altresì un edificio di servizio di dimensioni minori.
es: En el área está incluido asimismo un edificio de apoyo de dimensiones menores.

source: L'Ambasciata è sistemata all'ultimo piano della Cancelleria, mentre gli altri piani sono destinati ai saloni di rappresentanza e a residenza privata del Capo Missione.
es: Los despachos de la Embajada están situados en el último piso de la Cancillería, mientras que los otros pisos están destinados a salones de representación y residencia privada del Jefe de la Misión.

source: Nei saloni di rappresentanza si trovano numerose opere d'arte (pitture e sculture) di proprietà del Ministero degli Affari Esteri o concesse in deposito temporale dalla Galleria Nazionale di Roma, dal Museo Nazionale di Roma, dal Museo di Napoli, dalla Galleria di Capodimonte e dalla Galleria di Firenze.
es: En los salones de representación se encuentran numerosas obras de arte (pinturas y esculturas) de propiedad del Ministerio de Asuntos Exteriores o concedidas en depósito temporal por la Galería Nacional de Roma, por el Museo Nacional de Roma, por el Museo de Nápoles, por la Galería de Capodimonte y por la Galería de Florencia.

source: Tra le opere figurano molti esemplari dell'arte pittorica italiana del XVII secolo (specialmente della scuola napoletana e parmense) tra cui risaltano nomi di insigni maestri come Salvator Rosa, Cavalier D'Arpino, Pier Francesco Mola e Federico Buzzi.
es: Entre las obras figuran muchos ejemplares de pintura italiana del siglo XVII (especialmente de las escuelas de Nápoles y Parma), entre los que destacan nombres de insignes maestros como Salvador Rosa, Cavalier D'Arpino, Pier Francesco Mola y Federico Buzzi.

source: Non mancano neppure opere di maestri stranieri in particolare della pittura fiamminga del seicento e del settecento.
es: No faltan ni siquiera obras de maestros extranjeros, en particular de la pintura flamenca de los siglos XVII y XVIII.

source: Di notevole bellezza è anche la scultura dovuta a Mariano Benlliure (famoso artista spagnolo) che riproduce la celebre ballerina Pastora Imperio.
es: Notable es también la escultura del famoso artista español Mariano Benlliure, que representa a la famosa bailarina Pastora Imperio.

source: Il biliardo stile Impero, con elementi decorativi di legno e metallo, è intarsiato e fu costruito espressamente a Forlì nel 1884.
es: El billar estilo Imperio con elementos decorativos en madera y metal está labrado y fue construido expresamente en la ciudad italiana de Forlí en 1884.

source: BIBLIOGRAFIA SULL'EDIFICIO
es: BIBLIOGRAFÍA SOBRE EL EDIFICIO

source: A questo edificio, l'editrice d'arte FMR ha dedicato sul finire del 2005 un volume di notevole prestigio intitolato "L'Ambasciata d'Italia in Spagna".
es: La editorial de publicaciones de arte FMR dedicó a este palacio a finales de 2005 un libro de considerable prestigio titulado “L'Ambasciata d'Italia in Spagna”.

source: Si tratta di un volume della collana Grand Tour finemente curato dalla prestigiosa casa editrice italiana.
es: Se trata de un ejemplar de la colección Grand Tour preparado con gran esmero por la prestigiosa editorial italiana.

source: I testi sono di Gabriele Finaldi, curatore del Museo del Prado, che ha sviluppato la sezione dedicata alle opere d'arte custoditevi, e del professor Delfín Rodríguez, docente di architettura all'Università Complutense di Madrid, che ha curato la descrizione degli aspetti architettonici del palazzo e del suo inserimento nel contesto urbanistico dell'epoca.
es: Los textos son de Gabriele Finaldi, conservador del Museo del Prado, que ha desarrollado la sección dedicada a las obras de arte pertenecientes al palacio, y del profesor Delfín Rodríguez, catedrático de arquitectura de la Universidad Complutense de Madrid, al que se debe la descripción de los aspectos arquitectónicos del palacio y su inserción en el contexto urbanístico de la época.

source: Le fotografie di notevole fattura sono di Massimo Listri.
es: Las fotografías de admirable ejecución son de Massimo Listri.

source: Il tutto preceduto da un'introduzione dell'Ambasciatore Amedeo de Franchis.
es: La introducción corre a cargo del Embajador Amedeo de Franchis.

source: Giovedì 2 agosto il Presidente del Consiglio, Sen. Mario Monti, è stato in visita a Madrid, accompagnato dal Ministro dell'Economia, Prof. Vittorio Grilli e dal Ministro per gli Affari Europei, Enzo Moavero Milanesi.
es: El Presidente del Consejo de Ministros, Mario Monti, visitó Madrid el jueves 2 de agosto.

source: Il Presidente del Consiglio ha avuto una colazione di lavoro con il Presidente del Governo spagnolo, Mariano Rajoy, seguita da una conferenza stampa congiunta.
es: El Presidente del Consejo de Ministros participó en un almuerzo de trabajo con el Presidente del Gobierno español, Mariano Rajoy, al que siguió una rueda de prensa conjunta.

source: Il Presidente Monti è stato successivamente ricevuto in udienza da S.M. il Re di Spagna presso il Palazzo della Zarzuela.
es: Posteriormente el Presidente Monti fue recibido en audiencia por S.M. el Rey en el Palacio de la Zarzuela.

source: Il Presidente del Governo spagnolo, Mariano Rajoy, accoglie il Presidente del Consiglio Mario Monti
es: El Presidente del Gobierno, Mariano Rajoy, recibe al Presidente del Consejo de Ministros, Mario Monti

source: Un momento dell'incontro
es: Un momento del encuentro

source: PRENDE IL VIA IN SPAGNA LA TOURNÉE INTERNAZIONALE DI TONI SERVILLO CON "LE VOCI DI DENTRO"
es: ARRANCA EN ESPAÑA LA GIRA INTERNACIONAL DE TONI SERVILLO CON "LE VOCI DI DENTRO"

source: Dopo aver fatto tappa in Russia, Francia e Svizzera lo spettacolo allestito dal Piccolo Teatro di Milano in collaborazione con i Teatri Uniti di Napoli tornerà in Spagna.
es: Después de las etapas en Rusia, Francia y Suiza el espectáculo puesto en marcha producido por el Piccolo Teatro de Milán con la colaboración de los Teatri Uniti de Nápoles volverà a España.

source: Sarà a Madrid dal 15 al 17 maggio 2014 presso i Teatros del Canal in occasione della manifestazione Festival de Otoño en Primavera.
es: Estará en Madrid del 15 al 17 de mayo de 2014 en los Teatros del Canal con motivo del Festival de Otoño en Primavera.

source: STATI GENERALI DELLA LINGUA ITALIANA NEL MONDO
es: ESTADOS GENERALES DE LA LENGUA ITALIANA EN EL MUNDO

source: I giorni 21 e 22 ottobre hanno avuto luogo al Teatro della Pergola e presso il Palazzo Vecchio di Firenze gli Stati Generali della Lingua Italiana nel Mondo.
es: Los días 21 y 22 de octubre se celebraron en el Teatro della Pergola y en el Palazzo Vecchio de Florencia los Estados Generales de la Lengua Italiana en el Mundo.

source: L'evento, organizzato dal Ministero degli Affari Esteri e della Cooperazione Internazionale in collaborazione con il Ministero dell'Istruzione, dell'Università e della Ricerca e il Ministero dei Beni e delle Attività Culturali e del Turismo, ha permesso di approfondire la strategia di diffusione della lingua italiana, cruciale per il Sistema Paese, e per dibattere sulle sfide da affrontare.
es: El evento, organizado por el Ministerio italiano de Asuntos Exteriores y de Cooperación Internacional en colaboración con el Ministerio Educación, Universidad e Investigación y el Ministerio de los Bienes y de las Actividades Culturales y del Turismo, permitió intensificar la estrategia de difusión de la lengua italiana, crucial para el “Sistema País”, y para debatir sobre los retos por afrontar.

source: Conclusioni - "Stilnovo: le azioni per la diffusione dell'italiano nel mondo che cambia"
es: Conclusiones - "Stilnovo: le azioni per la diffusione dell'italiano nel mondo che cambia"

source: Le sessioni plenarie degli Stati Generali della Lingua Italiana nel Mondo sono state trasmesse in "streaming", disponibile sulla home page di www.esteri.it
es: Las sesiones plenarias de los Estados Generales de la Lengua Italiana en el Mundo se retransmitieron en modo "streaming", disponible en la pagina de inicio de www.esteri.it

source: Parallelamente, la Farnesina ha dato l'avvio alla XIV Settimana della Lingua Italiana nel Mondo in collaborazione con l'Accademia della Crusca.
es: En paralelo, la Farnesina puso en marcha la XIV Semana de la Lengua Italiana en el Mundo en colaboración con la "Accademia della Crusca"

source: Moltissimi i soggetti che hanno riflettuto sulla promozione della lingua e la cultura italiana all'estero.
es: Fueron muchos los participantes que reflexionaron sobre la promoción de la lengua y de la cultura italiana en el extranjero.

source: Tra questi, esperti, accademici, lettori e studenti, tutta la rete diplomatica e consolare e gli Istituti Italiani di Cultura.
es: Entre ellos, expertos, académicos, lectores y estudiantes, toda la red diplomática y consular y los Institutos Italianos de Cultura.

source: Come ogni anno l'Accademia prepara per l'occasione un libro su un tema attinente a quello della Settimana della Lingua, e quest'anno il tema individuato per la pubblicazione e' l'editoria italiana nell'era del digitale.
es: Como todos los años, la "Accademia della Crusca" prepara para la ocasión un libro sobre un tema pertinente para la Semana de la Lengua, y este año el tema elegido para la publicación es la industria editorial italana en la era digital.

source: Fino al 25 ottobre sara' quindi possibile scaricare gratuitamente dal sito dell'Accademia della Crusca il libro elettronico "L'editoria italiana nell'era digitale", a cura di Claudio Marazzini, in vari formati, per vari e-reader e su vari siti (Amazon, iTunes-iBook, Bookrepublic, Libreria Rizzoli, Timreading Ultimabooks).
es: Hasta el 25 de octubre será pues posible descargarse gratuitamente de la página de internet de la "Accademia della Crusca" el libro electrónico "L'editoria italiana nell'era digitale", bajo la dirección de Claudio Marazzini, en varios formatos, para varios dispositivos electrónicos de lectura y en varias páginas de internet (Amazon, iTunes-iBook, Bookrepublic, Libreria Rizzoli y Timreading Ultimabooks).

source: Superata la data del 25 ottobre, il volume non sara' piu' gratuito.
es: A partir del 25 de octubre, el volumen dejará de ser gratuito.

source: La pubblicazione sara' presentata a Firenze in occasione degli Stati Generali della Lingua Italiana nel Mondo.
es: La publicación se presentará en Florencia con ocasión de los Estados Generales de la Lengua Italiana en el Mundo.

source: Per scaricare il libro: http://www.goware-apps.com/leditoria-italiana-nellera-digitale-accademia-della-crusca/
es: Para descargarse el libro: http://www.goware-apps.com/leditoria-italiana-nellera-digitale-accademia-della-crusca/

source: #ITmakES Il nuovo saper fare che nasce tra Italia e Spagna.
es: #ITmakES El nuevo saber hacer que nace entre Italia y España.

source: Un'iniziativa nell'ambito di #VivereALLitaliana
es: Una iniciativa de #VivereALLitaliana

source: L'iniziativa ITmakES è un insieme di progetti ideati dall'Ambasciata d'Italia sul saper fare e il nuovo made in Italy: un concetto che supera l'idea di un insieme di prodotti ed i limiti di un territorio nazionale.
es: La iniciativa ITmakES es un conjunto de proyectos ideados por la Embajada de Italia acerca del saber hacer y del nuevo made in Italy: un concepto que supera la idea de un conjunto de productos y los límites de un territorio nacional.

source: Il nuovo made in Italy è un modo di produrre che coniuga bellezza, funzionalità, “saper fare” e tradizione con le nuove tecnologie e con i concetti di sostenibilità ambientale e responsabilità sociale.
es: El nuevo made in Italy es una manera de producir que conjuga belleza, funcionalidad, “saber hacer” y tradición con las nuevas tecnologías y con los conceptos de sostenibilidad medioambiental y responsabilidad social.

source: Il nuovo made in Italy si fonda su un ritorno al territorio, sulla rivalutazione dello sviluppo locale attraverso imprese coesive, capaci di interagire fruttuosamente, generando sviluppo e sinergie con il contesto sociale, economico e culturale nel quale operano.
es: El nuevo made in Italy se funda en el retorno a la dimensión territorial, en la revalorización del desarrollo local a través de empresas cohesivas, capaces de interactuar de manera provechosa, generando desarrollo y sinergias con el contexto social, económico y cultural en el cual operan.

source: La capacità di proiezione internazionale di queste realtà produttive locali, l'andare e venire dei cervelli - anche attraverso la “generazione Erasmus” ed i movimenti di persone dall'Italia verso l'Europa e il resto del mondo - creano e strutturano identità e imprenditorialità “glocali”.
es: La capacidad de proyección internacional de estos entornos productivos locales, las idas y venidas de los “cerebros” - también gracias a la “generación Erasmus” y a los movimientos de personas desde Italia hacia Europa y el resto del mundo - crean y organizan identidades y maneras de emprender “glocales”.

source: Questo schema avanzato di produzione condivisa (know how - tradizione - nuove tecnologie - “meticciato” culturale) che stiamo osservando, rappresenta oggigiorno un nuovo e rilevante ambito per lo sviluppo dei rapporti economici tra l'Italia e la Spagna.
es: Este esquema avanzado de producción compartida (saber hacer - tradición - nuevas tecnologías - mestizaje cultural) que estamos observando representa hoy un nuevo y relevante ámbito para el desarrollo de la relaciones económicas entre Italia y España.

source: E rappresenta anche un esempio di come si possono riconoscere, condividere e diffondere le buone prassi a livello internazionale.
es: Y representa también un ejemplo de cómo se pueda reconocer, compartir y difundir el buen hacer a nivel internacional.

source: In questo contesto, l'Ambasciata d'Italia a Madrid, in collaborazione con tutte le istituzioni italiane del Sistema Italia in Spagna, dall'osservazione delle contaminazioni creative che si sono generate tra designers, creativi, makers e startuppers italiani e spagnoli, ed avvalendosi del contributo e dell'esperienza del tessuto imprenditoriale italiano presente in questo Paese, sviluppa un progetto per sostenere il nuovo made in Italy, contestualizzato nella relazione tra Italia e Spagna, anche attraverso la creazione di una rete tra società civili, imprese, centri di formazione, ricercatori e persone italiane e spagnole.
es: En este contexto, la Embajada de Italia en Madrid, en colaboración con todas las instituciones italianas del “Sistema Italia” en España, desde la observación de las contaminaciones creativas que se han generado entre diseñadores, creativos, makers y startuppers italianos y españoles, y contando con la aportación y la experiencia del tejido empresarial italiano presente en este País, desarrolla un proyecto para apoyar el nuevo made in Italy, contextualizado en la relación entre Italia y España, también a través de la creación de una red entre sociedades civiles, empresas, centros de formación, investigadores y personas italianas y españolas.
